<?
include_once "header.php";
?>
    <div class="row">
        <div class="col-lg-6">
            <h1>
                Деревянное домостроение
            </h1>
        </div>
        <div class="col-lg-6">&nbsp;</div>
    </div>
    <div class="row">
        <div class="col-lg-6">
            <div class="specialText">
                <div>От богато украшенного терема, самобытной</div>
                <div>сказочной избы, до простых, но добротных</div>
                <div>домов и русских бань.</div>
            </div>
        </div>
        <div class="col-lg-6">
            <div class="descriptionBlock">
                <div id="descriptionBlock" class="scrollbar scrollbar-macosx">
                    <div class="textBlock">
                        <h3>Добро пожаловать!</h3>

                        <p>Свой деревянный дом - это уникальное сооружение неотрывно связанное с природой, где человек
                            себя
                            чувствует
                            уверенно и спокойно. Строительство деревянного дома – это творческий процесс, где решаются
                            не
                            только
                            технические задачи, но формируется особая среда, создается своеобразный мир – мир в котором
                            отражается
                            характер человека его среда, вкусы, привычки, жизненные устремления и основополагающие
                            моральные
                            ценности.</p>

                        <p>Удобный, теплый, уютный и красивый усадебный дом, где в едином комплексе, в едином целостном
                            архитектурном
                            организме гармонично сочетаются жилые и хозяйственные помещения сейчас очень востребован.
                            Дом-усадьба ,
                            исторически и генетически связан с народным жилищем с духом наших предков издревле живших в
                            деревянных
                            домах. Деревянный дом всегда органично связан с окружающей средой, он не является чужеродным
                            элементом,
                            так
                            как построен из естественного материала, дерева и как бы корнями вырастает из земли сливаясь
                            с
                            природой.</p>

                        <p>Деревянный дом-усадьба предоставляет своим обитателям высокий уровень бытового и
                            психологического
                            комфорта,
                            обеспечивает гармоничное развитие всех жизненных процессов, создает необходимые удобства для
                            ведения
                            хозяйства. Именно он может связать человека с окружающей природой, с ландшафтом, с землей,
                            чего
                            так
                            недостает сегодня.</p>

                        <p>При строительстве деревянного дома решаются не только планировочные и технические задачи
                            организации
                            жилища,
                            но решается духовная сторона жилой архитектуры, культурный, художественный и эстетический
                            аспект.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <script type="text/javascript">
        $(function () {
            $('#descriptionBlock').scrollbar();
        });
    </script>
<?
include_once "footer.php";